{"url":"https://properti.kompas.com/read/2018/04/22/170000321/milenial-jangan-takut-membeli-rumah-","date":"2018-04-22 17:00:00","title":"Milenial, Jangan Takut Membeli Rumah!","content":"JAKARTA, KOMPAS.om - Milenial merupakan terminologi yang mengacu pada generasi kelahiran 1980-2000-an. Generasi ini sangat melek dan mempunyai keterikatan tinggi terhadap teknologi, tetapi di sisi lain masih belum melihat pentingnya berinvestasi, khususnya investasi produk properti. Ada banyak alasan yang melatarbelakangi keengganan generasi milenial untuk membeli properti. Wakil Ketua Umum Kadin Indonesia Bidang Properti Hendro S Gondokusumo mengatakan, ada kencenderungan generasi milenial menganggap membeli properti tidak penting. Padahal, seiring dengan perkembangan inovasi di kalangan pengembang properti, perbankan, dan teknologi, membeli atau berinvestasi properti bukanlah misi yang mustahil. Dia mengakui, memang ada beberapa tantangan yang dihadapi generasi ini yakni proses ribet, butuh dana besar, dan lain sebagainya. \"Oleh karena itu, Kadin Indonesia Bidang Properti mencoba menjawab sejumlah mitos itu melalui acara Ngobrol Properti bareng Kadin Indonesia dengan tema “Kapan Beli Properti” pada hari Kamis, 26 April 2018 di 57 Promenade, Graha Niaga Thamrin, Jakarta Pusat. Apartementtherapy Hendro menelisik ada enam hal yang membuat generasi milenial ogah berinvestasi properti. 1. Butuh Modal Besar Kenaikan harga rumah lebih cepat ketimbang kenaikan penghasilan. Hal ini tidak sepenuhnya salah tetapi sama seperti produk investasi lainnya, membeli rumah mempunyai banyak pilihan skema pembiayaan. Hal terpenting yang harus dilakukan adalah membuat rencana keuangan yang tepat untuk dapat memiliki rumah yang diidamkan. Selain itu, harus disadari bahwa membeli rumah di Jakarta tentu berbeda harganya dibandingkan dengan membeli rumah di pinggiran Jakarta yang lebih terjangkau. Pemerintah dan para pengembang juga menyediakan pilihan-pilihan yang masih bisa dijangkau, seperti Program Sejuta Rumah atau produk transit oriented development (TOD) di beberapa stasiun kereta listrik maupun MRT dengan harga terjangkau sesuai dengan jenis produk. 2. Rumah Itu Investasi yang Tidak Likuid Rumah memang merupakan investasi yang tidak dapat segera diubah menjadi uang kas setiap saat. Butuh waktu agar sebuah properti bisa menjadi mesin uang dengan mempertimbangkan lokasinya dan harga pasar. Thinkstockphotos.com Namun, properti merupakan salah satu investasi yang tergolong aman dengan kenaikan harga yang cenderung stabil. Properti yang dibeli pada tahun 2016 dengan harga Rp 400 juta, harganya saat ini bisa mencapai Rp 600 juta, atau naik sekitar 50 persen dalam 2 tahun. Yang harus diingat adalah, investasi properti harus diletakkan dalam konteks jangka panjang. Investasi tidak hanya dapat diartikan membeli produk lalu menjualnya kembali dengan harga lebih mahal. Investasi bisa juga dilihat sebagai produk yang menghasilkan pendapatan berkelanjutan, seperti membeli rumah untuk disewakan, dijadikan kos-kosan, atau mengikuti perkembangan teknologi saat ini, rumah juga dapat dijadikan sebagai penginapan. 3. Takut Berhutang Sebelum membeli rumah, penting untuk melihat risiko dan keuntungan yang ditawarkan oleh setiap pengembang dan bank. Thinkstockphotos.com Selama milenial masih mempunyai gaji, ketakutan tidak bisa membayar merupakan kecemasan yang tidak berasalan. Sama seperti memulai usaha, membeli properti juga membutuhkan modal. Oleh karena itu, tidak ada salahnya mengandalkan perbankan atau jasa pembiayaan lainnya melalui KPR atau KPA. 4. Prosesnya Ribet Zaman sekarang ini, seharusnya tidak ada yang ribet dalam kehidupan. Begitu juga dengan membeli properti. Para pengembang pada umumnya sudah memfasilitasi berbagai macam pengurusan dokumen dalam pembelian properti. 5. Takut Ditipu Salah satu hal yang bisa dilakukan untuk menghindari penipuan adalah dengan memperbanyak informasi. Shutterstock Ketika memutuskan untuk membeli rumah, pastikan Anda mengetahui berbagai macam skema dan konsekuensi terburuk dari sebuah pilihan. Jangan mudah tergiur dengan iming-iming dan janji-janji tidak jelas, seperti harga unit yang terlampau murah, diskon besar-besaran, dan lain sebagainya. Dengan internet, informasi bisa didapatkan sangat mudah. Kalau masih bingung dengan informasi yang beredar di internet, datangi pengembang dan bank bersangkutan secara langsung. 6. Prinsip Yolo (You Only Live Once) Punya rumah dirasakan oleh sebagian besar milenial bukan kebutuhan utama. Kebutuhan utama mereka adalah gaya hidup, seperti fashion F\u0026B, traveling , pendidikan, dan komunitas. www.shutterstock.com Rumah dan tempat tinggal kemungkinan ada di urutan buncit, atau bukan sesuatu yang penting untuk diwujudkan. Hidup cuma sekali dan mempersiapkan hidup nyaman harus dimulai sedini mungkin. Tidak mau kan sampai umur 40 tahun sudah menikah masih tinggal bersama orang tua?"}